// 文淼 2021/02/27  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的欣欣",
        "因为手上有很多颗糖，所以渴望与人分享自己的快乐",
        "因为总是被理解被爱护，所以期望自己也能理解和爱护别人。",
        "因为自己很有底气，所以希望别人也拥有很多底气。",
        "其实真正感受到被爱的时候，充斥内心的是感恩，感谢上天我能遇到你。",
        "不只一次的有过冲动去找你，我终于找到你了",
        "不只一次隔着手机屏幕，去义无反顾的拥抱你，我终于拥抱到你了",
        "人会相信爱是因为被爱啊。",
        "亲爱的宝贝，你是我的唯一",
        "爱你永远。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-01-10T20:15:00",
    // 双方的名字
    names: ["肥肥欣 欣欣", "肥肥淼 淼淼"]
}
